[
    {
        "nom": " Mouvement n°1 ",
        "cheminImage": "/static/image/quote_analyse/texte_10/0.png",
        "denomi": 1,
        "mouv": true,
        "id": 0
    },
    {
        "nom": " Figurez-vous quelle situation pour la fille d'un pape âgée de quinze ans, qui en trois mois de temps ",
        "cheminImage": "/static/image/quote_analyse/texte_10/1.png",
        "denomi": 7,
        "mouv": false,
        "id": 1
    },
    {
        "nom": " avait éprouvé la pauvreté, l'esclavage, avait été violée presque tous les jours, avait vu couper sa mère en quatre, avait essuyé la faim et la guerre et mourait pestiférée dans Alger. ",
        "cheminImage": "/static/image/quote_analyse/texte_10/2.png",
        "denomi": 5,
        "mouv": false,
        "id": 2
    },
    {
        "nom": " Je n'en mourus pourtant pas. Mais mon eunuque et le dey, et presque tout le sérail d'Alger périrent. ",
        "cheminImage": "/static/image/quote_analyse/texte_10/3.png",
        "denomi": 2,
        "mouv": false,
        "id": 3
    },
    {
        "nom": " Mouvement n°2 ",
        "cheminImage": "/static/image/quote_analyse/texte_10/4.png",
        "denomi": 1,
        "mouv": true,
        "id": 0
    },
    {
        "nom": " Quand les premiers ravages de cette épouvantable peste furent passés, on vendit les esclaves du dey. ",
        "cheminImage": "/static/image/quote_analyse/texte_10/5.png",
        "denomi": 1,
        "mouv": false,
        "id": 4
    },
    {
        "nom": " Un marchand m'acheta, et me mena à Tunis ; il me vendit à un autre marchand, qui me revendit à Tripoli; de Tripoli je fus revendue à Alexandrie, d'Alexandrie revendue à Smyrne?, de Smyrne à Constantinople. J'appartins enfin à un aga des janissaires, qui fut bientôt commandé pour aller défendre Azof contre les Russes, qui l'assiégeaient. ",
        "cheminImage": "/static/image/quote_analyse/texte_10/6.png",
        "denomi": 6,
        "mouv": false,
        "id": 5
    },
    {
        "nom": " Mouvement n°3 ",
        "cheminImage": "/static/image/quote_analyse/texte_10/7.png",
        "denomi": 1,
        "mouv": true,
        "id": 0
    },
    {
        "nom": " L'aga, qui était un très galant homme, mena avec lui tout son sérail, et nous logea dans un petit fort sur les Palus-Méotides, gardé par deux eunuques noirs et vingt soldats. ",
        "cheminImage": "/static/image/quote_analyse/texte_10/8.png",
        "denomi": 4,
        "mouv": false,
        "id": 6
    },
    {
        "nom": " On tua prodigieusement de Russes, mais ils nous le rendirent bien. ",
        "cheminImage": "/static/image/quote_analyse/texte_10/9.png",
        "denomi": 4,
        "mouv": false,
        "id": 7
    },
    {
        "nom": " Azof fut mis à feu et à sang, et on ne pardonna ni au sexe, ni à l’âge ; ",
        "cheminImage": "/static/image/quote_analyse/texte_10/10.png",
        "denomi": 3,
        "mouv": false,
        "id": 8
    },
    {
        "nom": " Il ne resta que notre petit fort; les ennemis voulurent nous prendre par famine. Les vingt janissaires avaient juré de ne se jamais rendre. Les extrémités de la faim où ils furent réduits les contraignirent à manger nos deux eunuques, de peur de violer leur serment. Au bout de quelques jours ils résolurent de manger les femmes. ",
        "cheminImage": "/static/image/quote_analyse/texte_10/11.png",
        "denomi": 9,
        "mouv": false,
        "id": 9
    }
]